[
	{
		"id": 1,
		"vraag": "Wat is een Gunblaster?",
		"antwoord": "Gunblasters zijn de nieuwe rage waar iedereen het over heeft. Het is een revolutionair speelgoed pistool die niet giftige, milieuvriendelijke en veilige balletjes afvuren. Ze zijn veilig voor mensen, dieren en het milieu! De balletjes bestaan voor 95% uit water en laten geen vlekken en rommel achter."
	},
	{
		"id": 2,
		"vraag": "Kan ik mijn Gunblaster retourneren?",
		"antwoord": "Ja, je hebt altijd 30 dagen retourrecht. Er zijn wel bepaalde voorwaarden voor retourzendingen. Bekijk ook ons retourbeleid."
	},
	{
		"id": 3,
		"vraag": "Hoe ver schiet een Gunblaster?",
		"antwoord": "De Gunblasters schieten 20+ meter"
	},
	{
		"id": 4,
		"vraag": "Zijn Gunblasters veilig?",
		"antwoord": "Ja, de Gunblasters schieten ver, maar zijn niet schadelijk. Bovendien worden ze geleverd met een beschermende bril. Wij raden altijd aan die op te zetten voordat je begint met spelen."
	},
	{
		"id": 5,
		"vraag": "Zijn de balletjes veilig voor de omgeving, dieren, mensen, etc?",
		"antwoord": "Ja, de balletjes bestaan bijna alleen maar uit water, dus is het niet schadelijk voor je omgeving."
	},
	{
		"id": 6,
		"vraag": "Laten de balletjes vlekken of residu achter?",
		"antwoord": "Nee, omdat ze uit water bestaan, laat het hooguit een plekje water achter wat uiteindelijk weer opdroogt. Er blijft verder geen rommel achter."
	},
	{
		"id": 7,
		"vraag": "Wanneer komt mijn bestelling aan?",
		"antwoord": "Wanneer je een gel blaster bij ons hebt besteld kun je hem verwachten binnen 2 tot 7 werkdagen. De reden dat het iets langer duurt dan normaal, is omdat ons product viraal is gegaan en wij dus continu druk zijn met onze voorraad op peil te houden. Wij doen onze uiterste best om de bestelling zo snel mogelijk in te pakken en te leveren. Je kunt je bestelling live volgen door te navigeren naar bestellingen."
	},
	{
		"id": 8,
		"vraag": "Welke verzendservice gebruiken jullie?",
		"antwoord": "Wij verzenden door middel van DPD"
	},
	{
		"id": 9,
		"vraag": "Wat moet ik doen als ik de verkeerde producten heb ontvangen?",
		"antwoord": "Als je een verkeerd product hebt ontvangen kun je contact opnemen met gunblasternl@gmail.com. Vervolgens zorgen wij dat je snel de juiste bestelling krijgt en dat je gratis het product kan ruilen."
	},
	{
		"id": 10,
		"vraag": "Wat kost verzending?",
		"antwoord": "Verzendkosten zijn 100% gratis."
	},
	{
		"id": 11,
		"vraag": "Hoe weet ik of mijn bestelling geslaagd is?",
		"antwoord": "Zodra je bestelling geslaagd is, ontvang je van ons een bevestigingsmail met wat je hebt besteld. Dit is een teken dat je bestelling is doorgekomen."
	},
	{
		"id": 12,
		"vraag": "Kan ik de Gunblaster ook op locatie afhalen?",
		"antwoord": "Deze mogelijkheid bieden we nog niet aan op dit moment maar we zullen dit in loop van tijd aanbieden. Zodra deze mogelijkheid er is, zullen wij een knop tijdens het bestellen op de afrekenpagina zetten waarmee je kunt aanvinken dat je de bestelling bij ons kunt ophalen."
	}
	
]